[
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-1",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "《铁路通信信号设备综合防雷技术规范》\n(Q/CR 1067.1-2025) 宣贯\n\n目录\n1. 基本情况  \n2. 标准制定背景  \n3. 主要内容  \n4. 说明及建议\n\n标准基本信息\n2021年，国铁集团印发科信函[2021]221号《国铁集团关于印发2021年技术标准项目计划的通知》，编制铁路通信信号设备综合防雷技术规范的企业标准。\n\n标准名称：《铁路通信信号设备综合防雷技术规范》。  \n替代关系：本标准为首次制定，用于替代铁运[2006]26号《信号设备雷电、电磁兼容综合防护》。\n\n一、基本情况\n\n中国国家铁路集团有限公司企业标准\nQ/CR 1067.1-2025\n\n铁路通信信号设备综合防雷技术规范第1部分：总体要求\nTechnical specification for integrated lightning protection of railway communication and signalling devices  \n—Part 1: General rules\n\n2025-03-31 发布\n2025-06-09 实施\n中国国家铁路集团有限公司 发布\n\nQ/CR 1067-2025\n\n铁路通信信号设备综合防雷技术规范包含3个部分：\n第1部分：总体要求；\n第2部分：信号设备；\n第3部分：通信设备。\n\n发布日期：2025-03-31\n实施日期：2025-06-09\n\n根据国铁集团技术标准管理办法要求，国铁集团技术标准应在国铁集团范围内严格执行。\n\n二、标准制定背景\n\n发展历程\n铁运[2006]26号\n铁路信号设备雷电及电磁兼容综合防护实施指导意见\n\n铁运[2011]144号（已废止）\n铁路通信设备雷电综合防护实施指导意见",
    "summary": "(Q/CR 1067.1-2025) 宣贯, （机车综合无线通信设备第1部分：技术条件）等9项技术标准汇总表, 《铁路通信信号设备综合防雷技术规范》, Q/CR 'CR CR, 一、基本情况, 三部分之间的关系及主要章节, 与时俱进, 中国国家铁路集团有限公司企业标准, 中国国家铁路集团有限公司文件, 主要特点, 二、标准制定背景, 发展历程, 司企业标准, 国铁集团关于发布《机车综合无线通信设备第1部分：技术条件》等技术标准的通知, 国铁集团技术标准, 对症施策, 技术规范, 技术规范备, 标准基本信息, 目录 TABLE OF CONTENTS, 科学严谨, 第1部分：总体要求, 铁路通信信号设备综合防雷技术规范第1部分：总体要求, 铁运[2006]26号, 铁运[2011]144号（已废止）, 集思广益",
    "size": 732
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-2",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "# 与本标准相关的雷电防护国家标准\nGB50057-2010建筑物防雷设计规范  \nGB50343-2012建筑物电子信息系统防雷技术规范  \nGB50601-2010建筑物防雷工程施工与质量验收规范  \nGB50689-2011通信局（站）防雷与接地工程设计规范  \nGB/T18802.11-2020低压电涌保护器（SPD）第11部分：低压电源系统的电涌保护器性能要求和试验方法  \nGB/T19663-2022信息系统雷电防护术语  \nGB/T21431-2023建筑物雷电防护装置检测技术规范  \nGB/T21714-2015雷电防护  \nGB/T50719-2011电磁屏蔽室工程技术规范\n\n# 与本标准相关的雷电防护行业标准\nTB10006-2016铁路通信设计规范  \nTB10007-2017铁路信号设计规范  \nTB10088-2015铁路数字移动通信系统(GSM-R)设计规范  \nTB10180-2016铁路防雷及接地工程技术规范  \nTB10418-2018铁路通信工程施工质量验收标准  \nTB10419-2018铁路信号工程施工质量验收标准  \nTB10755-2018高速铁路通信工程施工质量验收标准  \nTB10756-2018高速铁路信号工程施工质量验收标准  \nTB/T2311-2017铁路通信、信号、电力电子系统防雷设备  \nTB/T3074-2017铁路信号设备雷电电磁脉冲防护技术条件  \nTB/T3498-2018铁路通信、信号设备雷击试验方法\n\n# 与本标准相关的雷电防护国铁集团企业标准\nQ/CR683-2018铁路通信信号电源防雷箱  \nQ/CR652-2018铁路信号防雷分线柜  \nQ/CR9520-2018高速铁路通信工程细部设计和工艺质量标准  \nQ/CR9521-2018高速铁路信号工程细部设计和工艺质量标准  \nQ/CR9606-2015高速铁路通信工程施工技术规程  \nQ/CR9607-2015高速铁路信号工程施工技术规程  \nQ/CR9656-2017客货共线铁路信号工程施工技术规程\n\n# 引言\n雷电是自然界常见的天气现象，目前尚无设备或方法能够阻止雷电的产生。雷电活动导致的雷电灾害是影响人类生产活动的严重灾害之一，被国际电工委员会（IEC）称为\"电子时代的一大公害\"。因此，应采取科学、合理、高效、经济的防护措施，减少雷电造成的物理损害以及对电气和电子系统的影响。\n\n基于上述考虑，本文件制定了适用于铁路通信、信号专业的综合防雷技术要求。全面总结了铁路电务专业综合防雷工程实践经验，结合近年来取得的成熟科研成果，合理优化主要参数指标，提高了铁路通信、信号抵抗雷电电磁干扰的能力，增强了综合防雷措施的有效性和可靠性。\n\n# 1 范围\n本文件规定了铁路通信、信号设备综合防雷的雷电防护分区和防雷等级划分、综合雷电防护总体要求、综合雷电防护措施及要求。\n\n本文件适用于国铁集团及国铁集团控股铁路项目的通信、信号设备综合雷电防护措施（不包括铁路综合接地系统）相关的设计和实施，以及专用贯通地线的相关规定。\n\n# 3.1\n地闪 ground flash\n云地间的大气放电现象。\n注：由一个或多个雷击组成。\n\n# 3.2\n地闪密度 ground flash density\nNG\n单位面积、单位时间的平均地闪次数(次/(km²·a))。\n\n解读1：综合防雷工程与雷电事件的密度、频次和强度等密切相关，由于气象部门近十年已无雷暴日统计，不建议继续依据雷暴日进行防雷设计。本标准结合国际标准、国家标准和其他行业标准，引入地闪和地闪密度的概念。按照少雷区NG≤2.5，中雷区2.5<NG≤4，多雷区4<NG≤9，强雷区NG>9进行划分。\n解读2：地闪密度受气候变化影响，为减少统计学误差，建议选取以车站为中心，半径5km范围内，至少最近5年的NG平均值。对于雷电事件较少的地区，可选取车站所在区县至少最近5年的NG平均值。不宜采用所在省、市的大范围数据，或短时间内的统计数据。\n解读3：地闪密度可查询气象部门发布的年度《雷电监测公报》，或联系当地气象部门申请数据。\n\n# 3.30\n接地汇集线 main grounding conductor\n在设备机房内作为连接接地导体的矩形或条状铜排，通常为不同功能的等电位网络的主干汇集线。\n\n# 3.31\n汇流排 bonding bar\n在设备机柜（箱、盒）内与接地汇集线或贯通地线相连，并作为接地线连接端子的矩形铜排。\n\n解读：本标准通过术语定义明确了汇流排与接地汇集线的概念。设备箱盒机柜内的等电位接地铜排称为汇流排，机房内的接地铜排、接地铜板、等电位接地端子板/排等统称为接地汇集线。汇流排按功能可分为安全接地汇流排、防雷接地汇流排、屏蔽接地汇流排等；接地汇集线可分为安全接地汇集线（信号）、工作保护接地汇集线（通信）、室外接地汇集线、电磁屏蔽接地汇集线等。\n\n# 3.41\n电缆成端 cable terminal\n电缆在内、外设备分界处的一种连接处理装置。\n注：可以将电缆的铝护套、钢带等防护金属构件断开、接地。\n\n# 3.42\n光缆绝缘节 optical cable terminal\n将光缆的金属加强芯及金属护套断开并接地的一种连接装置。\n注：可以放置在引入间（井）、通信杆、ODF架、光端机前端等处。\n\n# 4 缩略语\n下列缩略语适用于本文件。\nERP:接地参考点(earthing reference point)\nFLE:轨道电路接口柜防雷地(fang lei earthing)\nLEMP:雷电电磁脉冲(lightning electromagnetic impulse)\nLPS:雷电防护装置(lightning protection system)\nLPZ：雷电防护区（lightning protection zone）\nPBE:轨道电路接口柜屏蔽地(ping bi earthing)\nSPD:浪涌保护器（surge protective device）\n\n解读：应注意区分轨道电路接口柜的防雷地和屏蔽地分别为FLE和PBE。本标准与轨道电路接口柜技术文件进行统一，明确屏蔽地采用PBE的简称，现场使用中应尽量规范，避免歧义。\n\n# 5.1 雷电防护分区\n\n解读1：按照\"6.2.3铁路通信、信号设备所在建筑物屋顶不应设置接闪杆/针。\"的要求，本标准取消了建筑物顶部的接闪针，接地汇集线与地网之间采用单点冗余连接。\n解读2：分区是雷电防护的重要理念，建议结合此图理解雷电防护区的概念，科学指导防雷措施的实施。\n解读3：防护分区划分以雷电流和电磁场强度衰减为依据。",
    "summary": "1 范围, 3.1, 3.2, 3.30, 3.31, 3.41, 3.42, 4 缩略语, 5.1 雷电防护分区, 三、主要内容-引言, 三、主要内容-术语定义, 三、主要内容-综合雷电防护总体要求, 三、主要内容-缩略语, 三、主要内容-范围, 三、主要内容-雷电防护分区和防雷等级划分, 三、主要内容-章节安排, 与本标准相关的雷电防护国家标准, 与本标准相关的雷电防护国铁集团企业标准, 与本标准相关的雷电防护行业标准, 二、标准制定背景, 光缆绝缘节 optical cable terminal, 引言, 接地汇集线 main grounding conductor, 汇流排 bonding bar, 电缆成端 cable terminal",
    "size": 2746
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-3",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "# 6.1 一般规定\n\n本图在TB10180的基础上进行了细化，优化了接闪装置，强调了网、带、塔，弱化了接闪针/杆；根据通信、信号设备的防护特点，增加了光缆绝缘节和电缆成端的设置要求。\n\n6.1.4 接地工程用材料应符合国家及行业标准对环境保护的要求，且满足线路大修或更新年限要求。\n6.1.5 采用滚球法计算接闪装置的保护范围时，应符合附录B的计算规定。\n6.1.6 共用接地装置的接地电阻值按接入设备中要求的最小值确定，测试方法见附录C。\n\n地网中接地体存在锈蚀情况，大多数锈蚀问题是和材质选择未考虑环境因素影响有关。因此，本标准强调了接地工程材料应满足线路大修或更新年限要求，在设计和实施阶段应充分考量腐蚀影响。\n\n共用接地装置的接地电阻按接入设备中要求的最小值确定。此处要求与TB10180保持一致，强调了相互连接的接地装置的接地电阻要以最弱设备的需求为准。\n\n# 6.2 外部防护\n\n6.2.1 外部防雷措施用于拦截建(构)筑物的直击雷，并将雷电流从雷击点引导入地网消散。\n6.2.2 与铁路通信、信号设备相关的建(构)筑物应设置完备的直击雷接闪装置，包括但不限于接闪塔、接闪带、接闪线、接闪网以及金属屋面、金属构件等。\n6.2.3 铁路通信、信号设备所在建筑物屋顶不应设置接闪杆/针。\n6.2.4 应综合考虑设备所在建筑物的形状、内部微电子设备布放位置、人员活动、雷电流分流等因素设置引下线，合理规划引下线位置及间距。\n\n外部防雷措施的目的在于截收雷击，并将雷电流按照预先设计好的通路进行泄放。\n结合术语3.12接闪装置的定义，明确了接闪装置的用途是接闪而非避雷。回击通道建立的物理过程是复杂且困难的，针状、杆状、棒状等形状突出的接闪装置会增加截收直击雷的概率，增加雷电流沿建筑物进出线侵入的风险，因此本标准规定不应在设备所在的建筑物顶设置接闪杆/针。\n\n6.2.5 铁路通信、信号电缆距接触网支柱或高大构筑物5m范围内时，宜采用水泥槽、外部绝缘材料或隔离措施加以防护。雷害严重或雷害故障频发地区，所采用的材料绝缘耐压水平宜大于100kV。\n6.2.6 安装于室外的接闪装置、接地装置、接地连接线、紧固件等所采用的金属材料，应充分评估大气腐蚀的影响，选用的保护镀层材质和厚度满足大修年限使用要求。沿海铁路线应充分评估海洋大气带来的潮湿和盐雾环境影响，所选镀层材质和厚度耐腐蚀能力符合GB/T19292.1—2018表2中C5及以上等级要求。\n\n牵引供电系统故障或被雷击时，牵引电流会沿接触网支柱入地，可能造成附近电缆绝缘破损，甚至引起电缆着火问题。因此，靠近接触网支柱的电缆应采取隔离措施加以防护。\n涉及外部防护措施的金属材料应考虑使用寿命，尤其对于隐蔽工程的材质应充分评估。\n\n# 6.3 内部防护\n\n6.3.2 以下类型铁路通信、信号设备房屋应设置屏蔽网，其他类型设备房屋结合房屋位置及环境可设置屏蔽网：\na）信号楼、中继站、通信基站的通信设备房屋；\nb）信号机械室（机房）、电源室、防雷分线室；\nc）车站运转房屋（车站值班员室和CTC车站终端监控室）。\n\n6.3.3 铁路通信、信号设备的等电位连接应设置在LPZ的边界处，一侧通过连接导线将雷电流泄放到大地，另一侧通过低阻抗的非闭环连接导体，降低系统间或设备间的电位差和减少磁场耦合的危害。\n\n屏蔽网是减少空间电磁耦合的重要手段，对于雷电电磁脉冲和不明来源的室外电磁脉冲干扰均有效果。\n将等电位连接装置设置在LPZ的边界处，减少雷电流的侵入，具备电位均衡作用。\n\n6.3.4 铁路通信、信号设备房屋内部线缆应遵循屏蔽隔离、最小环路面积、远离引下线及强干扰源的原则布放，集中设置在建筑物中部。设备内部和线槽内部的线缆布放都应遵循强电与弱电、电源与信号、高频与低频、未防护(脏线)与已防护(净线)分开的原则。不同系统之间的布线宜采用屏蔽电缆，并做好接地处理。\n6.3.5 铁路通信、信号设备的浪涌保护装置选用及设置，应综合考虑被保护设备的耐雷电能力、安装位置、接地情况、系统通信要求、设备功率等因素，采用分级、分设备的防护方式。\n6.3.6室外引入铁路通信、信号设备房屋的光电缆应设置光缆绝缘节和电缆成端，实现内、外金属防护构件的物理隔离。\n\n6.3.4和6.3.5是内部防护措施的基本原则，应结合现场实际理解实施。屏蔽隔离衰减了雷闪直击建筑物或其附近而在建筑物内部产生的磁场，从而减少了内部浪涌。设备布置远离引下线和干扰源，能够降低设备端口和内部的耦合过电压。最小环路面积、线缆分开布放、采用屏蔽线缆能够最大限度地减少回路耦合过电压，从而减少系统内部浪涌危害。协调配合的SPD能够有效的限制来源于外部和内部产生的浪涌。\n\n6.3.6明确规定了光缆绝缘节和电缆成端的设置，具体设置方式见Q/CR 1067.1-2025中7.5.4，Q/CR 1067.2-2025中5.5.5，Q/CR 1067.3-2025中5.5.4。\n\n# 7.1 一般规定\n\n7.1.1 铁路通信、信号设备综合防雷措施应考虑铁路地区地闪密度NG。\n7.1.5室外布放的通信、信号光电缆，应远离闪击危害严重的高大建(构)筑物、孤立大树、杆塔等易引雷目标。天馈线、电力电缆、信号光电缆、通信光电缆等各类缆线宜埋地敷设，引入设备房屋或引上杆塔。条件受限时，应采取必要的防护措施。\n\n综合防雷措施与地闪密度密切相关。\n各类缆线优先采用埋地敷设的方式。利用大地进行屏蔽，减少空间电磁场在线缆上耦合产生的浪涌。\n\n# 7.2 接闪\n\n7.2.1.1 电气线缆应尽量远离接闪装置及引下线，间距不宜小于1m。\n7.2.1.2 铁路通信、信号建筑物的接闪装置应采用接闪带和接闪网。构筑物的接闪装置应采用热镀锌圆钢或钢管焊接制成的接闪针和接闪杆。\n\n线缆远离接闪装置和引下线，能够有效降低电磁感应和雷击危害。\n此处明确了通信信号建筑物和构筑物应采用不同形式的接闪装置，与6.2.3和图1对应。\n\n7.2.2.1 接闪带应采用直径不小于8mm热镀锌圆钢沿屋顶周边及屋脊等易接闪位置设置，距墙体高度0.15m，转角处为圆弧形（弯曲半径不小于90mm），并用热镀锌圆钢均匀设置接闪带支撑柱，支撑柱间距不大于1m，相关示例见D.1。\n7.2.2.2 接闪网应采用明装方式设置，由不大于3m×3m的方形网格构成，每隔3m与接闪带焊接连通。网格由40mm×4mm的热镀锌扁钢交叉焊接构成，相关示例见D.1。焊接部位应进行防腐处理。接闪网不应损坏屋顶防水层，避免浸泡在水中。\n7.2.2.3 屋面上的金属栏杆、楼梯金属扶手、金属装饰物、空调外机、太阳能基座等金属构筑物应采用40mm×4mm的热镀锌扁钢就近与接闪网不少于两处焊接连通。\n\n此处应对照附录D.1进行理解，验收、巡检的重点除规格尺寸外，还应注意搭接焊接工艺是否满足7.1.11与表1中的规定。\n接闪带的转角为弧形，尖角形状不利于雷电流的泄放，且可能产生跳弧问题。\n接闪网应采用支柱支撑，避免浸泡在水中。支撑柱的安装不应破坏防水层，且应采取措施可靠固定。",
    "summary": "6.1 一般规定, 6.2 外部防护, 6.3 内部防护, 7.1 一般规定, 7.2 接闪, 7.2.1 一般规定, 7.2.2 接闪带和接闪网, 三、主要内容-综合雷电防护总体要求, 三、主要内容-综合雷电防护措施及要求",
    "size": 2910
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-4",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "7.2.3 引下线  \n7.2.3.4 为防止对人员造成跨步电压伤害，在建(构)筑物外的引下线与接地体连接处3m范围内，应设置警示牌，明装引下线还应采用下列一种或多种方法：  \na）外露引下线在高2.7m以下部分穿不小于3mm厚的交联聚乙烯管（XLPE）；  \nb）设立阻止人员进入的护栏，护栏与引下线水平距离不小于3m。  \n\n7.2.3.6 既有站宜采用明装引下线方式。引下线应根据建筑物形状布置，沿建筑物外墙均匀垂直敷设4~6根，平均间距不大于18m。门窗边1m内不宜设置引下线。引下线沿外墙穿不小于3mm厚的交联聚乙烯管(XLPE)引下，安装应平直。引下线的固定卡钉布置应均匀牢固，高度不宜小于150mm，间距不宜大于1m。  \n\n解读1：近地面的引下线附近应做好人身防护措施，除设置警示牌外还应采取绝缘、隔离等措施。  \n解读2：现场调研发现部分通信、信号设备房屋的明装引下线数量不够或间距过大，不利于雷电流泄放。  \n解读3：门窗边缘经常有人员活动，引下线距离过近可能会产生电击危害。  \n\n7.2.3.5 明装引下线或包含引下线的楼柱应设置标识。引下线与水平接地体的连接点处应设垂直接地体，并设置标识标注连接点。  \n7.3.1.6 在接地装置拐角及尽头处的地面上设置走向标识，标识应清晰易识别，宜采用不易毁坏的竖立标桩或不锈钢铭牌。  \n\n解读1：引下线及接地装置的标识应清晰易分辨。  \n解读2：引下线与水平接地体连接处设置垂直接地体，尽可能向土壤深层和周边分散雷电流，降低局部电位梯度，减少反击的发生。  \n\n7.2.3.8 引下线与分线柜间距不宜小于5m。条件不具备时，分线柜应尽量远离引下线布置，两者间距不小于1m。  \n7.2.3.9 通信、信号的线缆地下引入点（进线槽、孔）应尽量远离引下线布置，间距不宜小于5m。条件受限时，间距不小于3m。  \n\n解读1：雷电流通过引下线泄放时，会产生较强的电磁场，该电磁场通过空间耦合的方式感应至附近的线缆和设备上。由于分线柜处集中布放设备线缆，将其远离引下线设置，可以有效降低雷电电磁场带来的危害。室内设备、线缆的布设应远离引下线，包括但不限于防雷分线柜、线缆引入孔。  \n解读2：强调线缆应远离易接闪装置，并规定了距离。应注意的是线缆地下引入点是多种线缆的集中处，反击可能会引起大范围设备故障，两者间距不宜小于5m。  \n\n7.3 接地  \n7.3.1 设置要求  \n7.3.1.5 通信杆塔等构筑物距包含信号设备的房屋不大于15m时，应符合以下条件之一后，与信号设备房屋地网进行等电位连接：  \na）构筑物的独立接地电阻不大于1Ω；  \nb）地闪密度NG > 2.5次/(km²·a)或已发生过雷击事件的区域，构筑物的独立接地电阻符合TB10006的要求，且采取扩大地网面积、增设垂直接地极、在构筑物远离信号设备房屋侧增加辐射型接地体等措施；  \nc）地闪密度NG ≤ 2.5次/(km²·a)的区域，构筑物的独立接地电阻应符合TB10006的要求。  \n\n解读1：距包含信号设备的房屋不大于15m时，通信杆塔地网与信号设备房屋地网应等电位连接，并按照条款顺序逐条判断，其中接地电阻的测量方法见附录C。  \n解读2：通信杆塔地网接地电阻不大于1Ω，两者之间可进行等电位连接。  \n解读3：通信杆塔地网接地电阻满足TB10006的规定但大于1Ω，当地闪密度NG ≥ 2.5时，应在场地允许的前提下，尽可能的增加措施后，方可进行等电位连接；当地闪密度NG < 2.5时，两者之间可进行等电位连接。  \n解读4：通信杆塔与信号设备房屋地网之间的连接线沿接地体长度应尽可能大于15m，减少沿线传导至信号设备房屋地网的雷电流。  \n\n7.3.1.7 宜在通信、信号设备房屋外设置接地电阻测试用P极和C极，材质为直径不小于20mm（壁厚不小于2mm)的紫铜管或直径不小于10mm的紫铜棒，长度不小于0.5m，埋设深度不小于0.7m设置永久标识。引入设备房屋的测试线缆宜采用线径不小于6mm²的多股阻燃铜导线穿PVC管布放，与测试电极P、C焊接。埋设接地极及测试线应做防护及防腐处理，避免机械损伤或腐蚀。测试电极的位置见附录C中“工频接地电阻测试方法”。  \n\n解读：通信、信号设备房屋附近路面硬化以后，运行维护中的接地电阻测试工作非常困难，没有合适的位置设置P和C点。因此，建议在建设期预设P和C点，通过导线引至设备房屋内部。  \n\n7.3.2 材料及工艺要求  \n7.3.3 接地电阻要求  \n7.3.2.3 电力牵引区段及难以避开污水排放或土壤腐蚀性强的地点，垂直接地体应采用石墨接地体，水平接地体应选用紫铜棒。  \n7.3.2.6 不应使用加速接地体腐蚀的材料或工艺。  \n7.3.3.1 铁路通信、信号设备房屋的共用接地网接地电阻值不应大于1Ω。  \n\n解读1：接地装置作为隐蔽工程，由于难以排查，需要重点关注可靠性和使用年限。  \n解读2：科学理性看待降阻剂，对于新型降阻剂或降阻工艺在使用前应谨慎评估有效年限及影响。  \n解读3：工频接地电阻的测量方法应遵循附录C，确保测量结果的可靠性。  \n\n7.4 设备房屋屏蔽网  \n7.4.1 设置要求  \n7.4.1.2 设备房屋内的独立柱宜采用直贴式连续镀锌铁板包封，铁板厚度不小于0.6mm。包封铁板上端与顶面屏蔽网连通，下端与地面屏蔽网连通，上端和下端连接点均不少于4处，采用截面积不小于16mm²的多股阻燃铜导线焊接或栓接。  \n\n解读：上下贯通的楼柱是雷电流的泄放通道。机房内部未采取屏蔽措施的楼柱，在建筑物遭受雷击时，会成为雷电电磁脉冲的发射源，对设备造成危害。本标准强调了独立楼柱的屏蔽设置要求，该条款适用于新建机房和既有机房，尤其是曾发生过雷害事件或地闪密度Ng > 2.5的地区，建议对照检查。  \n\n7.5 接地汇集线及等电位连接",
    "summary": "7.2.3 引下线, 7.2.3 引下线 7.3.1 设置要求, 7.3 接地, 7.3.1 设置要求, 7.3.2 材料及工艺要求 7.3.3 接地电阻要求, 7.4 设备房屋屏蔽网, 7.4.1 设置要求, 7.5 接地汇集线及等电位连接, 三、主要内容-综合雷电防护措施及要求, 附录 D.3",
    "size": 2433
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-5",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "7.5.1 接地汇集线\n7.5.1.1 通信、信号设备房屋应采用星形接地结构。室内各接地汇集线通过接地引入线与室外环形接地网单点冗余连接。室内各设备与室内接地汇集线单点连接。\n7.5.1.3 不同接地汇集线在环形接地装置上的连接点之间沿埋地导体的最小长度不宜小于5m，与引下线在环形接地装置上的连接点空间距离不应小于5m。\n7.5.1.4 接地引入点位置受限时，不同设备房屋的同功能接地汇集线可以互相连接入地。接入前，应充分评估不同设备房屋的电磁环境、危害情况、设备耐受水平情况等，且汇集线之间的连接线长度不宜大于30m。\n7.5.1.6 室内接地汇集线宜采用不小于30mm×3mm紫铜排，可相互连接成条形或梳齿形，环形设置时不应构成闭合回路。接地汇集线应尽量靠近机柜或在机柜下方设置，采用2×25mm²的多股阻燃铜导线就近与设备房屋地网作单点冗余电气连通。接地引入线的长度不宜大于30m。\n7.5.1.8 当通信、信号设备房屋位于3层以上，或者接地引入线长度超过30m时，接地汇集线设置宜符合如下规定：\na）建筑物一层设置环形接地汇集线，并多点与综合地网连接，连接间距不大于10m，连接线应采用不小于95mm²多股阻燃铜导线；\nb）由建筑物一层环形接地汇集线引上不少于4根垂直接地干线至各层设备房屋。垂直接地干线采用截面积不小于300mm²紫铜排，设置的平均间距不大于30m，不应布放在强电井内；\nc）每层（除一层外）设备房屋内采用30mm×3mm紫铜排构成层环形接地汇集线，并分别与垂直接地干线和不作为引下线的楼柱钢筋多点电气连通；\nd）每层设备房屋内不同功能的接地汇集线与该层环形接地汇集线电气连通。不同功能的接地汇集线在该层环形接地汇集线上连接点之间的距离不宜小于5m。\n\n7.5.2 设备等电位连接\n7.5.2.1 室内机柜应采用梳齿状（分支状）等电位连接方式。\n7.5.2.2 设备门与柜体、机柜（架）顶部金属线缆槽间或桥架接缝处应电气连通，并采用6mm²多股阻燃铜导线跨接。\n7.5.2.3 走线架不应布置成环形，并保持走线架在电气上的连续性，采用30mm×3mm紫铜排或16mm²多股阻燃铜导线将走线架与安全接地汇集线栓接。采用紫铜排连接时，连接处采用不少于3个直径8mm铜螺栓双螺母栓接。\n7.5.2.4 设备房屋内自来水管、暖气管道等不带电的金属物体应与环形接地装置做等电位连接。\n7.5.2.5 由电力系统引入通信、信号输入配电箱或电源防雷箱的电力电缆外铠及电源保护地线（PE）不应引入输入配电箱或电源防雷箱内做等电位连接，应单独与地网连通。\n\n7.5.3 天馈线及沿塔布放线缆防护\n天馈线应沿塔身中心，尽量远离引下线和铁塔的金属部件，并且以埋地敷设方式进入设备房屋。\n\n解读：\n1. 室内设备与接地汇集线单点连接，接地汇集线与环形地网单点冗余连接，长度不宜大于30m。\n2. 设备房屋采用星形等电位连接结构。接地汇集线的常用连接方式为条形、梳齿形、分支状。\n3. 沿线长度与空间距离概念不同，应准确区分。\n4. 接地汇集线应重点关注连接距离和连接线长度，减少相互干扰，缩短泄流通道长度。\n5. 接地引入线过长会造成雷电流泄放不畅，因此建议设置垂直接地干线，还应注意不同接地汇集线的距离要求。\n6. 当设备房屋所处楼层较高或接地引入线过长时，\"平面式\"等电位结构的等电位效果变差，加上雷击时长距离接地引入线上的电压降较大，不利于雷电流的泄放，且容易产生系统间电位差进而导致设备故障。\n7. 本标准引入垂直接地干线和层环形接地汇集线方式，构建\"立体式\"等电位结构，每层设备以层环形接地汇集线为等电位参考，能够有效减小系统间电位差的问题。\n8. 不同功能的接地汇集线在层环形接地汇集线的连接点分开，与汇集线和地网连接要求一致。\n9. 室内金属物体均应在不成环的前提下，进行等电位连接。\n10. 自来水管道和暖气管道可能引入危害源，不应接入接地汇集线。\n11. 电源保护地线（PE）应单独入地，避免电力系统故障通过PE线传导，导致电源SPD击穿，造成电源设备故障。电力电缆外铠及PE线引入电源防雷箱内，可能会将电力变电所的故障电流通过PE线传导至设备机房，引起设备故障，增加了外部风险侵入的概率。PE线与地网连接，即能保证在设备端发生接地短路故障时，有专门的回流金属导线，确保短路电流能分断断路器，不改变TN-S的供电制式，又可以使电力变电所传导过来的故障电流尽快入地消散，降低对设备的影响。",
    "summary": "7.5.1 接地汇集线, 7.5.1 接地汇集线 附录 D.8, 7.5.2 设备等电位连接, 7.5.3 天馈线及沿塔布放线缆防护, 三、主要内容-综合雷电防护措施及要求",
    "size": 1854
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-6",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "7.5.3.4 由杆塔引下的线缆宜采用埋地方式引入设备房屋或引入间，其进线口应与信号电缆进线口分开设置。\n\n7.5.3.5 室外走线架始末两端均应就近接地，在铁塔处与塔身连接，在设备房屋处与室外环形地网电气连通，并与墙体绝缘。连接材质采用40mm×4mm的热镀锌扁钢。扁钢的防护方法参照明装引下线的规定。\n\n7.5.3.6 沿铁塔布放的电源线应采用屏蔽电缆，电缆屏蔽层应双端接地。铁塔侧与塔身连接，设备房屋侧接入室外接地汇集线。\n\n在铁塔遭受雷击时，塔身和室外走线架均产生较高电位。这种高电位会转移至墙体、结构钢筋、金属构件等，可能造成墙插、附近设备等反击危害。走线架与墙体绝缘后，可以大幅减小过电压通过墙体对室内造成设备的危害。绝缘高度应不小于150mm，与引下线保持一致。\n\n沿塔布放的线缆，其外屏蔽层双端接地后，与铁塔形成等电位，可以降低塔身雷击时的高电位反击造成的绝缘击穿问题。双端接地后形成闭合回路，便于雷电流通过屏蔽层泄放。\n\n7.5.4 设置光缆绝缘节和电缆成端  \n7.5.4.1 由室外引入通信、信号设备房屋的光缆、电缆应设置光缆绝缘节和电缆成端。  \n7.5.4.3 由通信、信号设备房屋供出给沿线设备的电力电缆，应在引入至设备房屋入口处设置成端。\n\n沿线敷设的电力电缆外铠上可能会传导工频电流和雷电流，在引入设备房屋前设置成端，能切断其沿金属构件向机房传播的径路，降低对机房内设备的危害。\n\n7.5.4.4 电缆成端和光缆绝缘节处内、外金属防护构件断开距离不应小于30mm，不应大于50mm。  \n7.5.4.5 电缆成端盒和光缆绝缘节应采用低烟无卤材质，满足GB/T2408—2021中规定的V-0级阻燃要求。\n\n光、电缆金属防护构件环切后，应兼顾其自身机械强度及内外侧金属防护构件的电气间隙，光缆绝缘节和电缆成端内金属防护构的断开距离应在30mm至50mm之间。\n\n参考TB10063-2016《铁路工程设计防火规范》中9.2.5的规定，光缆绝缘节和电缆成端应采用低烟无卤阻燃材质。\n\n信号专业还应符合Q/CR 1067.2-2025中5.5.5的要求，通信专业还应符合Q/CR 1067.3-2025中5.5.4。\n\n7.5.5 接地线  \n7.5.5.1 接地线中不应加装开关、断路器或熔断器。  \n7.5.5.4 接地线与设备或铜排连接时，应加装接线端子（铜鼻），不应一个螺栓栓接多根地线。  \n7.5.5.5 接地线及接地引入线宜采用PVC管防护，不应采用金属管防护。  \n7.5.5.7 室内的铜材与铜材间可用螺栓栓接，连接时应采用双螺母或栓接后施焊。\n\n接地线作用是在设备故障或雷击时，为故障电流提供低阻抗通路，使其快速导入大地，避免人员触电或设备故障。地线中增加开关、断路器或熔断器，或者连接不可靠时，可能会导致接地回路断开，造成设备失去接地连接。上述7.5.5.1、7.5.5.4、7.5.5.7等3条是现场实施中常见的问题，本标准在此章节进行强调。\n\n接地线和接地引入线泄放大电流时，会在金属管上产生较大的感抗（XL=2πfL），阻碍电流的泄放。此外，金属管可通过容性效应感应出电压，造成电击风险。",
    "summary": "7.5.3 天馈线及沿塔布放线缆防护",
    "size": 1321
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-7",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "7.5.5 接地线\n\n表2 接地线规格及材质要求\n\n| 序号 | 设备或装置               | 接地线截面积或直径(最小) | 起点                               | 终点                       | 材质               | 要求                              |\n|------|--------------------------|--------------------------|------------------------------------|----------------------------|--------------------|-----------------------------------|\n| 1    | 接地引入线               | 2x25 mm²                | 接地汇集线                         | 接地网                     | 多股阻燃铜导线     | -                                 |\n| 2    | 电源防雷箱               | 50 mm²                  | 防雷箱内防雷接地汇流排             | 电源防雷接地汇集线         | 多股阻燃铜导线     | -                                 |\n| 3    |                          | 6 mm²                   | 箱体                               | 防雷箱内安全接地汇流排     | 多股阻燃铜导线     | -                                 |\n| 4    | 开关电源                 | 50 mm²                  | 48V正极工作地                      | 工作保护接地汇集线         | 多股阻燃铜导线     | -                                 |\n| 5    |                          | 16 mm²                  | 交流浪涌保护器接地汇流排           | 工作保护接地汇集线         | 多股阻燃铜导线     | -                                 |\n| 6    |                          | 16 mm²                  | 直流浪涌保护器接地汇流排           | 工作保护接地汇集线         | 多股阻燃铜导线     | -                                 |\n| 7    | 信号电源屏               | -                       | -                                  | -                          | -                  | 应符合Q/CR1067.2-2025中5.5.2.2的规定 |\n| 8    | UPS                      | 16 mm²                  | UPS接地端子                        | 安全接地汇集线             | 多股阻燃铜导线     | 信号设备房屋                      |\n| 9    |                          | 16 mm²                  | UPS接地端子                        | 工作保护接地汇集线         | 多股阻燃铜导线     | 通信设备房屋                      |\n| 10   | 防雷分线柜               | 50 mm²                  | 防雷分线柜通道防雷接地汇流排       | 防雷分线柜通道防雷接地汇集线 | 多股阻燃铜导线     | -                                 |\n| 11   |                          | 50 mm²                  | 防雷分线柜电缆屏蔽接地汇流排       | 电缆屏蔽接地汇集线         | 多股阻燃铜导线     | -                                 |\n| 12   | 轨道电路接口柜(移频综合柜) | 50 mm²                  | PBE(DLE)                          | 安全接地汇集线             | 多股阻燃铜导线     | -                                 |\n| 13   |                          | 50 mm²                  | FLE                               | 电缆屏蔽接地汇集线         | 多股阻燃铜导线     | -                                 |\n\n表2 接地线规格及材质要求 (续)\n\n| 序号 | 设备或装置               | 接地线截面积或直径(最小) | 起点                     | 终点                       | 材质               | 要求                      |\n|------|--------------------------|--------------------------|--------------------------|----------------------------|--------------------|---------------------------|\n| 19   | 信号电缆一次成端         | 30 mm × 3 mm            | 成端盒接地端子           | 一次成端接地汇集线         | 紫铜排             | 套黄绿色热缩管防护        |\n| 20   | 信号电缆二次成端         | 30 mm × 3 mm            | 成端盒接地端子           | 电缆屏蔽接地汇集线         | 紫铜排             | 套黄绿色热缩管防护        |\n| 21   | 通信电缆成端             | 16 mm²                  | 电缆金属护套             | 室外接地汇集线             | 多股阻燃铜导线     | -                         |\n| 22   | 光缆绝缘节               | 16 mm²                  | 金属构件外线侧           | 室外接地汇集线             | 多股阻燃铜导线     | -                         |\n| 23   | 沿线设备电力电缆成端     | 16 mm²                  | 外侧钢带                 | 一次成端接地汇集线         | 多股阻燃铜导线     | 信号设备房屋              |\n| 24   |                          | 16 mm²                  | 外侧钢带                 | 室外接地汇集线             | 多股阻燃铜导线     | 通信设备房屋              |\n| 25   | 防雷型隔离变压器         | 16 mm²                  | 屏蔽层及外壳             | 室外接地汇集线             | 多股阻燃铜导线     | 通信设备房屋              |\n| 26   | 轨旁电缆钢带             | 1.5 mm²                 | 钢带                     | 箱盒内接地汇集端子B        | 多股阻燃铜导线     | -                         |\n| 27   | 轨旁电缆铝护套           | 1.5 mm²                 | 铝护套                   | 箱盒内接地汇集端子B        | 多股阻燃铜导线     | -                         |\n| 28   | 轨旁电缆内屏蔽层         | 1.5 mm²                 | 内屏蔽层                 | 箱盒内接地汇集端子A        | 多股阻燃铜导线     | -                         |\n| 29   | 轨旁箱盒内接地汇流排     | 25 mm²或50 mm²          | 接地汇流排               | 综合地线或贯通地线         | 多股阻燃铜导线     | 普速25 mm² 高速50 mm²    |\n\n解读：表2中列出了主要设备接地线的规格、材质和连接要求，方便技术人员使用。现场应对照此要求排查接地线规格、材质，避免混接、错接、漏接等问题。\n\n三、主要内容-综合雷电防护措施及要求\n\n7.6 合理布线\n\n7.6.1 一般规定\n\n7.6.1.1 进出建筑物的电力线、通信及信号传输线应采用屏蔽电缆埋地敷设。  \n7.6.1.2 进出车站值班员室、信号设备房屋、通信设备房屋等含有微电子设备房屋的线缆，不应沿屋顶、外墙、外部走廊等直接引入。现场布线困难时，可将线缆先引入引入间（井），通过等电位接地或加装SPD后再引入设备房屋。\n\n解读：大地是良好的屏蔽体，线缆埋地敷设可以降低雷电电磁脉冲的危害，因此本标准强调线缆应埋地敷设。按照雷电防护区的划分，屋顶、外墙、外部走廊属于LPZ0A区或LPZ0B区，雷击的风险和电磁场强度较高。设备线缆从这些位置引入，容易耦合雷电过电压，引起设备故障。\n\n7.6.1.4 铁路通信、信号缆线不宜贴近雷电防护区的屏蔽层敷设，室内缆线与建筑物外墙敷设距离不宜小于1m。场地条件不允许时，室内缆线应采用屏蔽电缆或非屏蔽电缆穿钢管敷设，通信专业电缆屏蔽层或钢管应与工作保护接地汇集线连接，信号专业电缆屏蔽层或钢管应与安全接地汇集线连接。  \n7.6.1.5 车站值班员室及控制台柜内不同专业的设备缆线应分槽布放，多余缆线不应盘绕成环。控制台柜中不同专业的设备设置在不同的隔离空间内。\n\n解读：雷电防护区的屏蔽层在本规范中是指设备房屋屏蔽网。设备房屋屏蔽网和建筑物外墙处的雷电电磁场较强，设备及线缆尽量远离设置，可以减少设备端口浪涌。车站值班员室及控制台柜内有多个专业的设备，不同设备的线缆路由、抗干扰能力、故障影响范围等不同，相互之间隔离设置的方式，能够降低雷害的影响范围。",
    "summary": "7.5.5 接地线, 7.6 合理布线, 7.6.1 一般规定, 三、主要内容-综合雷电防护措施及要求",
    "size": 5039
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-8",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "7.6.2 布放要求\n7.6.2.2 铁路通信、信号线缆与雷电防护装置的最小净距应符合表4的规定，与管线的最小净距应符合TB10071的规定。\n\n表4 铁路通信、信号线缆与雷电防护装置的最小净距  \n单位为毫米  \n\n| 类型 | 最小平行净距 | 最小交叉净距 |\n|------|--------------|--------------|\n| 引下线 | 1000 | 300^a |\n| 设备(装置)接地线 | 50 | 20 |\n| 接地体 | 300 | 300 |\n\n注：如线缆敷设高度超过6000mm时，与引下线的交叉净距应按下式计算：S≥0.05H。其中：H为交叉处引下线距地面的高度(mm)；S为交叉净距(mm)。\n\n解读：考虑到接地体与通信、信号线缆存在平行、交叉的情形，本规范增加了其与接地体的最小净距要求，以降低地反击风险。\n\n7.7 浪涌保护装置\n\n7.7.1 一般规定\n7.7.1.1 铁路通信、信号设备的过电压防护，应按照分区、分级、分设备进行防护，并根据共模、差模、全模防护的原则合理选用浪涌保护器。  \n7.7.1.2 电源系统的过电压防护，应采用多级防护逐级限压的原则，各级浪涌保护器的防护水平应符合本级保护范围内被保护设备的绝缘水平。第一级设在设备房屋交流电源进、出口处；第二级设在通信开关电源、通信UPS、信号电源屏的引入侧和向室外供电的输出侧；第三级设在微电子设备处（指计算机终端电源稳压器或UPS电源前）。\n\n解读：\n1. 电源系统的浪涌保护装置应采用多级防护，各级设置位置除7.7.1.2外还应参考图1进行选择。  \n2. SPD的分级是按照所处雷电防护分区界面进行的，其中LPZ0B区至LPZ1区设置第一级；LPZ1区至LPZ2区设置第二级；LPZ2区至LPZ3区设置第三级（根据需要设置）。  \n3. 共模对应线地防护（纵向），差模对应线间防护（横向），全模包含共模防护和差模防护（纵横向防护）。  \n4. 同一防护分区内的设备抗干扰能力不同。若设备不能适应该防护分区内的雷电电磁环境，可以通过增加SPD、等电位连接、隔离装置等措施，协同改变其所处防护分区等级。\n\n7.7.1.4 浪涌保护器正常时，除了放电状态，其他时间不应出现对地或线间导通状态；浪涌保护器故障时，应符合\"故障-安全\"原则。  \n7.7.1.6 在使用多级保护时，各级限压型或组合型浪涌保护装置之间应保持不小于5m的线路长度，限压型与开关型之间保持不小于10m的线路长度。\n\n解读：多级SPD应在放电电流、限制电压、响应时间、连接导线规格等之间做到协调配合。级联之间的连接线缆径路和长度也应合理设计，否则空间电磁场在级联线路上耦合的过电压会降低多级SPD的防护效果。\n\n7.7.2 电源浪涌保护器\n表6 电源浪涌保护器选用规定  \n\n| 交流电源浪涌保护器 | 直流电源浪涌保护器(工作电压≤48V) |\n|---------------------|-----------------------------------|\n| 第一级 | 第二级 | 第三级 | 标称放电电流(In) | 电压保护水平(Up) |\n| 标称放电电流(Ia) | 电压保护水平(Up) | 标称放电电流(In) | 电压保护水平(Up) | 标称放电电流(In) | 电压保护水平(Up) | \n| ≥20kA^a | ≤1500V(相-地) | ≥20kA | ≤1500V(相-地) | ≥10kA | ≤1200V(相-地) | ≥10kA | ≤700V(线-地) |\n| ≥40kA^b | ≤2100V(相-地) | | | | | | |\n\n注：\n1. 第一级交流电源浪涌保护器的标称放电电流可根据现场实际需求选择。\n2. Up为In时的限制电压，测试波形为8/20μs。\na表示地闪密度Ng<2.5次/(km²·a)的地区。\nb表示地闪密度Ng≥2.5次/(km²·a)的地区，或虽然该地区地闪密度Ng<2.5次/(km²·a)，但是电源系统有相对严重的雷害问题。\n\n解读：根据铁路所处地区的雷电活动情况，优化了第一级SPD的标称放电电流选择标准，可选择20kA或40kA。\n\n7.7.3 电源防雷箱\n7.7.3.4 电源防雷箱与输入配电箱的引接线长度不应大于0.5m。条件受限时，引接线长度不应大于1.5m。单相稳定工作电流不大于100A的设备房屋宜采用凯文接线方式；单相稳定工作电流大于100A的设备房屋宜采用并联连接方式。  \n7.7.3.5 电源防雷箱的引接线应采用多股阻燃铜导线，并符合表8的规定。\n\n表8 电源防雷箱引接线的选用规定  \n\n| 类别 | 凯文接线方式 | 并联连接方式 |\n|------|--------------|--------------|\n| 电源防雷箱通流容量 | 20kA | 40kA | 20kA | 40kA |\n| 引接线截面积(mm²)(最小值) | 25 | 25 | 10 | 16 |\n\n解读：\n1. 工作电流大于100A时，引接线线径较大，凯文接线方式难以实现。此外，接线端子与引接线之间存在应力，容易导致因连接不可靠而出现的发热问题，甚至引发火灾。  \n2. 凯文接线方式的引接线考虑了工作电流，因此采用截面积25mm²多股阻燃导线。并联连接方式引接线仅考虑雷电流，因此根据防雷箱通流容量选择引接线截面积。\n\n附录A 雷电致灾风险等级计算方法",
    "summary": "7.6.2 布放要求, 7.7 浪涌保护装置, 7.7.1 一般规定, 7.7.2 电源浪涌保护器, 7.7.3 电源防雷箱, 三、主要内容-综合雷电防护措施及要求, 三、主要内容-附录A 雷电致灾风险等级计算方法",
    "size": 2264
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-9",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "A.2 雷害风险  \nA.2.3.3 铁路通信、信号设备应按照地闪密度由低到高划分雷害风险等级。表A.2中根据雷害风险等级和设备防雷等级给出对应的雷害风险系数k，可作为风险评估计算中的建议值。  \n\n表A.2 雷害风险等级与风险系数对照表  \n\n<table><tr><td>地闪密度NG(次/km²·a)</td><td>A级设备对应雷害风险等级</td><td>B级设备对应雷害风险等级</td><td>C级设备对应雷害风险等级</td><td>雷害风险系数k(建议值)</td></tr><tr><td>NG≤0.78</td><td>A1</td><td>B1</td><td>C1</td><td>0.8</td></tr><tr><td>0.78<NG≤2.0</td><td>A2</td><td>B1</td><td>C1</td><td>1.0</td></tr><tr><td>2.0<NG≤2.5</td><td>A2</td><td>B2</td><td>C2</td><td>1.1</td></tr><tr><td>2.5<NG≤4.0</td><td>A3</td><td>B3</td><td>C2</td><td>1.2</td></tr><tr><td>4.0<NG≤9.0</td><td>A3</td><td>B3</td><td>C3</td><td>1.3</td></tr><tr><td>NG>9.0</td><td>A4</td><td>B4</td><td>C4</td><td>1.4</td></tr></table>  \n\n解读1：结合我国近10年地闪密度统计分布规律和电力行业标准，将NG≤2.5的区域进行了细分，增强了雷害风险等级的区分度。  \n\n解读2：雷害风险系数k，用于计算建筑物年雷击次数。  \n\nA.3 雷电致灾风险等级的计算  \n\nA.3.4 建（构）筑物年预计雷击次数  \n建（构）筑物年预计雷击次数可按公式A.5计算：  \n\nNX = k×NG×Ae×CD×10⁻⁶ (A.5)  \n\n式中：  \nNX ——建（构）筑物年平均雷击危险事件次数（次/a）；  \nk ——雷害风险系数；  \nAe ——与建(构)筑物雷击次数相同的等效面积，单位为平方米(m²)；  \nCD ——建（构）筑物的位置因子。  \n\nA.3.5 雷击线路的年平均危险事件次数NL  \n线路可能由多个区段组成，对于每个区段，NL的值按A.6计算：  \n\nNL = NG×AL×CI×CT×CE×10⁻⁶ (A.6)  \n\n式中：  \nNL ——线路区段出现过电压幅值不小于12kV的次数，单位为次每年（次/a）；  \nAL ——雷击线路的等效面积，单位为平方米(m²)；  \nCI ——线路安装因子；  \nCT ——线路类型因子；  \nCE ——线路环境因子。  \n\nA.3.6 雷击线路附近的年平均危险事件次数NI  \n线路附近可能由多个区段组成，对于每个区段，NI的值按A.7计算：  \n\nNI = NG×AI×CI×CT×CE×10⁻⁶ (A.7)  \n\n式中：  \nNI ——线路附近出现过电压幅值不小于1kV的次数，单位为次每年（次/a）；  \nAI ——雷击线路附近的等效面积，单位为平方米(m²)。  \n\nA.3.7 地闪强度  \n地闪强度采用百分位数法对雷电流幅值进行等级划分，如表A.4所示：  \n\n表A.4 雷电流幅值等级  \n\n<table><tr><td>百分位数(P)区间</td><td>P≤60%</td><td>60%<P≤80%</td><td>80%<P≤90%</td><td>90%<P≤95%</td><td>P>95%</td></tr><tr><td>等级</td><td>1级</td><td>2级</td><td>3级</td><td>4级</td><td>5级</td></tr></table>  \n\n解读1：地闪密度NG>2.5的车站、线路，建议重点关注NX、NL、NI和地闪强度。  \n解读2：NI适用于室外设备集中区。  \n解读3：雷电流幅值等级表征该地区地闪强度的分布，防雷设计可结合地闪强度，对照表A.4因地制宜进行设计。  \n\nC.2 测试方法  \n三极法的三极是指图C.1中被测接地装置G，测量用的电压极P和电流极C。三极(G,P,C)应布置在一条直线上且垂直于地网，测量用的电流极C和电压极P离被测接地装置G边缘的距离为dGC=(4~5)D和dGP=(0.5~0.6)dGC，D为被测接地装置的最大对角线长度，点P可以认为是处在实际的零电位区内。为了较准确地找到实际零电位区时，可把电压极沿测量用电流极与被测接地装置之间连接线方向移动三次，每次移动的距离约为dGC的5%，测量电压极P与接地装置G之间的电压。如果电压表的三次指示值之间的相对误差不超过5%，则可以把中间位置作为测量用电压极的位置。把电压表和电流表的指示值UG和I代入式RG=UG/I中去，得到被测接地装置的工频接地电阻RG。  \n\na）电极布置图  \nb）原理接线图  \n\n解读1：测试电极应垂直于地网。  \n解读2：多次移动P极，确定零电位区之后，才能开始正式测量。  \n解读3：设置永久辅助测试接地极可减少每次测试前的准备工作，但永久辅助测试接地极也应符合上述要求进行设置。",
    "summary": "A.2 雷害风险, A.3 雷电致灾风险等级的计算, A.3.4 建（构）筑物年预计雷击次数, A.3.5 雷击线路的年平均危险事件次数  $N_{\\mathrm{L}}$, A.3.6 雷击线路附近的年平均危险事件次数  $N_{\\mathrm{I}}$, A.3.7 地闪强度, C.2 测试方法, 三、主要内容-通信、信号设备综合雷电防护附图, 三、主要内容-附录A 雷电致灾风险等级计算方法, 三、主要内容-附录C 工频接地电阻测试方法",
    "size": 2231
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-10",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "# D.4 热熔焊接示意图\n\n解读：机房的水平接地体一般为热镀锌扁钢，接地引入线为25 mm²铜导线，两者直接栓接连接，会因原电池效应加速接触面的腐蚀，导致设备失去接地效果。且两者连接处为隐蔽工程，发生锈蚀现象不容易被发现。采用热熔焊方式或热熔焊制成的铜铁过渡件，可以有效缓解腐蚀问题。此外，连接处应采取防腐措施，或栓接后施焊，确保接地连接可靠。\n\n# 三、主要内容-通信、信号设备综合雷电防护附图\nD.5 直贴式连续板型设备房屋屏蔽  \n解读：既有设备房屋采用该形式。\n\nD.6 网格型设备房屋屏蔽\n解读：新建设备房屋采用该形式。屏蔽网通过墙体内主筋接地，机房内不设置电磁屏蔽接地汇集线。\n\nD.7 局部接地汇集线设置示意图\n通信信号设备接地连接应避免构成大环路，设置方式见图D.7。\n\n解读：系统工作回路之间及工作回路与接地回路之间会构成环路面积，外部电磁场通过该环路面积时，会在设备端口形成过电压Uoc。该过电压与环路面积S（b×l）、磁场强度H及雷电流的波头时间T1有关。通过减小环路面积的方式，降低空间电磁耦合的影响。\n\nD.11 直流电源浪涌保护器示意图\na）电源正极接地方式\nb）电源不接地方式\n\n解读1: 常用的直流电源包括24V、-48V、40V~60V等，图中以-48V电源为例。  \n解读2：直流系统的SPD设置常被忽视，其接地位置需要合理设计。当与强电设备的SPD接地点较近时，可能会引起反击，导致直流模块故障。\n\n# 三、主要内容-重点条文解释\n关键材料规格  \n\n|序号|名称|尺寸|用途|\n|---|---|---|---|\n|1|热镀锌扁钢|40mm×4mm|接闪网，引下线，水平接地体|\n|2|热镀锌圆钢|φ8|接闪带|\n|3|热镀锌角钢|50mm×50mm×5mm|垂直接地体|\n|4|铜箔带|0.2mm×20mm|地面屏蔽网（既有设备房屋）|\n|5|紫铜排|30mm×3mm|接地汇集线|\n|6|多股阻燃铜导线|2×25mm²|接地引入线|\n\n关键参数  \n\n|序号|网格尺寸|要求|章节号|说明|\n|---|---|---|---|---|\n|1|3m×3m|接闪网应采用明装方式设置,由不大于3m×3m的方形网格构成,每隔3m与接闪带焊接连通。|第1部分:7.2.2.2||\n|2|3m×3m|新建建筑物混凝土基础的钢筋应焊接成基础接地网,网格宽度不大于3m;既有建筑物为钢筋混凝土基础的,可利用混凝土基础钢筋作为基础接地网。|第1部分:7.3.1.2||\n|3|80mm×80mm|门窗屏蔽网应采用敷设铝合金网方式。铝合金网截面积不小于9mm²、网孔不大于80mm×80mm,采用不小于16mm²的多股阻燃铜导线与屏蔽网电气连通。|第1部分:7.4.1.3||\n|4|5m×5m|墙面、地面及顶面屏蔽网采用直径不小于12mm的钢筋构成不大于5m×5m的网格;在5m×5m网格内,采用直径不小于8mm的钢筋铺设成不大于0.6m×0.6m的网格。|第1部分:7.4.3.2|屏蔽网采用大网+小网的设置方式。|\n\n关键参数  \n\n|序号|距离|要求|章节号|说明|\n|---|---|---|---|---|\n|1|1m|电气线缆应尽量远离接闪装置及引下线,间距不宜小于1m。|第1部分:7.2.1.1|此处为空间距离。|\n|2|1m|门窗边1m内不宜设置引下线。|第2部分:7.2.3.6|此处为空间距离。|\n|3|1m|铁路通信、信号缆线不宜贴近雷电防护区的屏蔽层敷设,室内缆线与建筑物外墙敷设距离不宜小于1m。|第2部分:7.6.1.4|此处为空间距离。|\n\n关键参数  \n\n|序号|距离|要求|章节号|说明|\n|---|---|---|---|---|\n|1|5m|环形接地装置与地网之间以及环形接地装置之间应每隔5m相互焊接连通一次|第1部分:7.3.1.9|要求沿线距离5m。|\n|2|5m|设备房屋内防静电地板的金属支架间应电气连通,并采用截面积不小于10mm²的多股阻燃铜导线与屏蔽网焊接或栓接,连接点间距不大于5m|第1部分:7.4.1.4|此处为空间距离。|\n|3|5m|不同接地汇集线在环形接地装置上的连接点之间沿埋地导体的最小长度不宜小于5m,与引下线在环形接地装置上的连接点空间距离不应小于5m。|第1部分:7.5.1.3|注意辨别沿线距离与空间距离的区别。|\n|4|5m|每层设备房屋内不同功能的接地汇集线与该层环形接地汇集线电气连通。不同功能的接地汇集线在该层环形接地汇集线上连接点之间的距离不宜小于5m。|第1部分:7.5.1.8d)|接地汇集线之间的沿线距离≥5m。|\n|5|5m|在使用多级保护时,各级限压型或组合型浪涌保护装置之间应保持不小于5m的线路长度|第1部分:7.7.1.6||",
    "summary": "D.11 直流电源浪涌保护器示意图, D.4 热熔焊接示意图, D.7 局部接地汇集线设置示意图, 三、主要内容-通信、信号设备综合雷电防护附图, 三、主要内容-重点条文解释",
    "size": 1981
  },
  {
    "name": "QCR1067宣贯材料-第1部分：总体要求-V6-part-11",
    "projectId": "oElrwT0-DXmL",
    "fileName": "QCR1067宣贯材料-第1部分：总体要求-V6.md",
    "content": "三、主要内容-重点条文解释  \n关键参数  \n\n| 序号 | 距离 | 要求 | 章节号 | 说明 |\n|------|------|------|--------|------|\n| 6 | 5m | 通信、信号的线缆地下引入点（进线槽、孔）应尽量远离引下线布置，间距不宜小于5m。条件受限时，间距不小于3m。 | 第1部分：7.2.3.9 | 此处为空间距离。 |\n| 7 | 5m | 信号设备接地引入点与通信杆塔等构筑物接地装置在信号设备房屋地网连接点的间距不应小于5m，并尽量远离构筑物。 | 第2部分：5.5.1.5 | 此处为沿线距离。 |\n| 8 | 5m | 信号设备的金属外缘距接触网带电部分的距离应大于2m，距接触网带电部分5m范围内的信号设备，其金属外壳应就近与接地端子连接。 | 第2部分：5.5.3.3 | 信号设备应尽量远离接触网。 |\n| 1 | 10m | 在使用多级保护时，限压型与开关型之间保持不小于10m的线路长度。 | 第1部分：7.7.1.6 | 由线缆长度构成的退耦可以协调多级SPD之间相互配合。 |\n| 2 | 10m | 建筑物一层设置环形接地汇集线，并多点与综合地网连接，连接间距不大于10m。 | 第1部分：7.5.1.8a) | 环形接地汇集线到综合地网的连接点间距不大于10m。 |\n| 1 | 15m | 通信杆塔等构筑物距包含信号设备的房屋不大于15m时，应符合以下条件之一后，与信号设备房屋地网进行等电位连接。 | 第1部分：7.3.1.5 | 大于15m时，构筑物不应连接至机房地网。 |\n| 2 | 15m | 接闪塔距信号设备和机房建筑物设备地网边缘不小于15m，且应单独设置接地装置，不应接入专用贯通地线，接地电阻值不大于10Ω。 | 第2部分：5.2.3.3 | 应在远离被保护设备方向设置接闪塔独立地网。 |\n| 3 | 15m | 绝缘接闪针宜独立设置地网，接地电阻值不大于10Ω，其地网边缘与信号设备接地点间距不应小于15m。 | 第2部分：5.2.4.3 | 绝缘接闪针与接闪塔的地网设置方式类似。 |\n| 4 | 15m | 轨旁铁路信号设备设施不应与强电设备设施（含接触网支柱、下锚拉线）、独立接闪装置、高大构筑物共用接地端子。在综合接地系统或贯通地线上的接地连接点间距不应小于15m。 | 第2部分：5.5.3.8 |  |\n| 1 | 20m | 通信、信号设备涉及多个建筑物，相互之间有电气线路连通且间距不大于20m时，宜采用2根水平接地体将各建筑物的接地装置等电位连接。 | 第1部分：7.3.1.4 | 建筑物地网之间相互连接，可以减少系统间电位差造成的危害。 |\n| 2 | 20m | 设置专用贯通地线的区段，各类信号设备设施（独立接闪装置除外）的接地装置，距离专用贯通地线20m范围内时，宜就近与专用贯通地线等电位连接；当距离大于20m时，可不与专用贯通地线连接。 | 第2部分：5.3.3.5 | 与贯通地线要求一致。 |\n\n标准电子版获取方法：通过国铁集团办公网使用“国铁集团标准查询系统”（系统网址：10.3.67.170）  \n\n标准纸质件获取方法：铁科院集团公司标准所按照规定程序购买。联系人：瞿妍，电话：010-51849224  \n\n本次宣贯内容及介绍依据Q/CR 1067-2025编写，具体技术要求应以Q/CR 1067-2025正式文本内容为准。  \n\n在执行本文件过程中，希望各单位结合应用实践，认真总结和积累经验。如发现需要修改和补充之处，请及时将意见及有关资料、联系人及联系方式寄交中国铁道科学研究院集团有限公司通信信号研究所（北京市海淀区大柳树路2号，邮政编码：100081）。来信请注明：Q/CR 1067-2025标准意见反馈。  \n\n归口单位联系电话：010-51893143  \n\n本文件版权归中国国家铁路集团有限公司所有，任何单位和个人未经许可不得复制及转让。",
    "summary": "三、主要内容-重点条文解释, 标准实施反馈信息, 标准宣贯说明, 标准购置信息, 谢谢!",
    "size": 1651
  }
]